group:development-tools
xdotool
pulseaudio-utils
ibus-speech-to-text
gpaste
gpaste-ui
android-tools
evtest
libinput-devel
libudev-devel
fd-find
libxcrypt-compat
ffmpeg
nautilus-python
wl-copy
xsel
xclip
zsh
libavcodec-freeworld
bleachbit
btrfs-progs
chromium
filezilla
flameshot
gnome-commander
gnome-tweaks
meld
menulibre
meson
mpv
python3-pip
solaar
solaar-udev
subversion
tailscale
ulauncher
yt-dlp
dconf-editor
fastfetch
git
hdparm
ninja-build
sqlite
wl-clipboard
